Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm_onsker_et_lulesamisk_helsenettverk.odt.tmx
Source language: nob
Languages: sma

source: PRM: Ønsker et lulesamisk helsenettverk
sma: PRM: Julevsaemien healsoeviermiem sæjhta

source: Sametingets plenum uttalte forrige uke at man ønsker en etablering av helsenettverk, som kan både organisere helsepersonell og bidra i utviklingen av likeverdige helsetjenester.
sma: Evteben våhkoen Saemiedigkien stoerretjåanghkoe jeehti vaajteles healsoeviermie tseegkesåvva, mij dovne maahta healsoebarkijh årganiseradih jïh viehkiehtidh seammavyörtegs healsoedïenesjh evtiedidh.

source: – Jeg ser gjerne at lulesamisk helsenettverk etableres i høst, særlig med tanke på etableringen av nye Hamarøy kommune, sier sametingsråd Mikkel Eskil Mikkelsen.
sma: Manne maaje vuajnam julevsaemien healsoeviermie tseegkesåvva daan tjaktjen, joekoen gosse tseegkemem orre Hábmeren tjïelteste måjhtele, saemiedigkieraearie Mikkel Eskil Mikkelsen jeahta.

source: Sametinget ser et behov for at samisk helsepersonell er organisert på en formålstjenlig måte både nasjonalt og lokalt.
sma: Saemiedigkie vuajna daerpies saemien healsoebarkijh leah maereleslaakan årganiseradamme dovne nasjonaale jïh voenges sijjesne.

source: Sametingets plenum uttalte sist uke at etablering av slike samisk fagnettverk bør prioriteres i samiske kjerneområder.
sma: Minngemes våhkoen Saemiedigkien stoerretjåanghkoe jeehti dagkerh faageviermieh tseegkedh byöroe saemien jarngedajvine prioriteradidh.

source: I sørsamisk område har samisk helsepersonell organisert seg og de ønsker å gjennomføre prosjekter som skal tilby likeverdighet innenfor helsetjenestene.
sma: Åarjelsaemien dajvesne saemien healsoebarkijh leah jïjtjemse årganiseradamme jïh dah sijhtieh prosjekth tjïrrehtidh mah edtjieh seammavyörtegsvoetem faalehtidh healsoedïenesji sisnjeli.

source: Ved å danne fagmiljø og nettverk i de samiske kjerneområdene, vil likeverdige helsetjenestetilbud ta utgangspunkt i det samiske samfunnets behov.
sma: Gosse faagebyjresh jïh viermieh tseegkesuvvieh saemien jarngedajvine, dellie seammavyörtegs healsoedïenesjefaalenassh sijhtieh saemien siebriedahken daerpiesvoeth våaroeminie utnedh.

source: – Vi ser at både primærhelsetjenesten og spesialisthelsetjenesten har store utfordringer når de skal tilby likeverdige helsetjenester til den samiske befolkningen.
sma: –Mijjieh vuejnebe dovne aalkoehealsoedïenesjen jïh sjïerehealsoedïenesjen leah stoerre haestemh gosse edtjieh seammavyörtegs healsoedïenesjh saemien årroejidie faalehtidh.

source: Lulesamisk helsepersonell burde lære av det som er gjort i sørsamisk område og danne et lignende nettverk, sier Mikkelsen.
sma: Julevsaemien healsoebarkijh lin byöreme lïeredh destie maam åarjelsaemien dajvesne dorjeme jïh plearoeh viermiem darjodh, Mikkelsen jeahta.

source: Sametinget og Helse Nord jobber med et større utviklingsprosjekt, som skal planlegge samiske helsetjenester nasjonalt.
sma: Saemiedigkie jïh Healsoe Noerhte aktine stuerebe evtiedimmieprosjektine barkeminie, mij edtja saemien nasjonaale healsoedïenesjh soejkesjidh.

source: Et sentralt premiss i prosjektet er mangelen på samisk helsepersonell.
sma: Akte vihkeles premisse prosjektesne lea saemien healsoebarkijh fååtesieh.

source: Samtidig etableres nye Hamarøy kommune, hvor de samme utfordringene vil være aktuelle.
sma: Seamma tïjjen Hábmeren tjïelte tseegkesåvva, gusnie doh seamma haestemh sijhtieh sjyöhtehke årrodh.

source: Mikkelsen sier at mangelen på samisk helsepersonell er en utfordring, og at man derfor må sørge for å bruke dem på en formålstjenlig og fleksibel måte.
sma: Mikkelsen jeahta akte haesteme saemien healsoebarkijh fååtesieh, jïh dan åvteste tjuara hoksedh dejtie maereleslaakan jïh fleksijbelelaakan nuhtjedh.

source: – Samisk helsepersonell må selv være med å legge premissene for dette, siden de vil være sentrale i realiseringen av likeverdige helsetjenester.
sma: –Saemien healsoebarkijh tjuerieh jïjtjh meatan årrodh premisside dïsse bïejedh, dan åvteste dah sijhtieh vihkeles årrodh seammavyörtegs healsoedïenesjh buektiehtidh.

source: Med tanke på de prosessene vi står ovenfor nasjonalt og lokalt, så burde lulesamisk helsepersonell danne et nettverk som kan bidra og være premissleverandør.
sma: Gosse prosesside måjhtele mej uvte dovne nasjonaale jïh voenges sijjesne tjåadtjobe, dellie julevsaemien healsoebarkijh lin byöreme viermiem tseegkedh mij maahta dåarjojne jïh premissedeallahtæjjine årrodh.

source: Mikkelsen ønsker flere strukturer og rammer velkommen inn i samisk helse og ser fram til et samarbeid med et lulesamisk helsenettverk.
sma: Mikkelsen jienebh struktuvrh jïh mierieh sijhtieh saemien healsoen sïjse jïh laavenjostose aavode julevsaemien healsoeviermine.

source: – Vi trenger flere strukturer rundt samiske helsetjenester, og et lulesamisk helsenettverk vil yte en kompetanse som vi også trenger fra Sametingets side.
sma: –Mijjieh jienebh struktuvrh sae mien healsoedïenesji bïjre daarpesjibie, jïh julevsaemien healsoeviermie sæjhta maahtoem buektedh maam aaj Saemiedigkien bieleste daarpesjibie.

source: Fra Sametingets side så er det klart uttrykt fra plenum at vi må få på plass flere nettverk og det skal vi følge opp fra sametingsrådets side, avslutter Mikkelsen.
sma: Saemiedigkien bieleste stoerretjåanghkoe lea tjïelkelaakan jeahteme mijjieh tjoerebe jienebh viermieh tseegkedh jïh Saemiedigkieraerien bieleste edtjebe dejnie guhkiebasse barkedh, Mikkelsen minngemosth jeahta.
